
export const main_text = [
  {
    title: "Нам доверяют тысячи людей по всему миру.",
  
    text: "CINTE IBERIA   единственное агентство, которое лично проверяет все вакансии на соответствие и предоставляет трудоустройство под ключ за границей от А до Я с гарантией.",
   
  },
];


export const history_text = [
  {
    title: "О нашем агентстве",
  
    text_1: "Добро пожаловать в CINTE IBERIA – лидера в сфере международного трудоустройства. Наша компания с гордостью демонстрирует успешный путь, основанный на более чем семилетнем опыте работы в Испании и других странах Европы. Как лицензированное агентство, мы завоевали репутацию надёжного партнёра для тех, кто стремится найти работу и построить успешную карьеру за границей.", 
           
          
    text_2:"Наша главная цель — помогать людям находить качественную работу за пределами своей родины, создавая оптимальные условия для их профессионального роста и развития.",
    text_3:" Основанная более 7 лет назад, CINTE IBERIA ориентирована на предоставление услуг высочайшего качества в сфере международного трудоустройства. За эти годы мы стали признанными экспертами в своей области и наладили долгосрочные партнёрства с ведущими компаниями со всего мира." 
          
  },
];

