//  import video from "./public/video_main.mp4";

// export const main_video = [
//   {
   
//     video:video ,
   
//   },
// ];
export const main_text = [
  {
    title: "Нам довіряють тисячі людей по всьому світу",
  
    text: "Ми єдине агентство, яке особисто перевіряє всі вакансії на відповідність та надає працевлаштування під ключ від А до Я за кордоном з гарантією",
   
  },
];


export const history_text = [
  {
    title: "Про наше агентство",
  
    text_1: "Ласкаво просимо до Girona Recruitment SL – лідера у сфері міжнародного працевлаштування. Наша компанія з гордістю демонструє успішний шлях, заснований на більш ніж семирічному досвіді роботи в Іспанії та інших країнах Європи. Як ліцензоване агентство, ми здобули репутацію надійного партнера для тих, хто прагне знайти роботу та побудувати успішну кар’єру за кордоном.", 
           
          
    text_2:"Наша головна мета – допомагати людям знаходити якісну роботу за межами своєї батьківщини, створюючи оптимальні умови для їхнього професійного зростання та розвитку.",
    text_3:" Заснована понад 7 років тому, Girona Recruitment SL орієнтована на надання послуг найвищої якості у сфері міжнародного працевлаштування. За ці роки ми стали визнаними експертами у своїй галузі та налагодили довгострокові партнерства з провідними компаніями з усього світу." 
          
  },
];

